[{"title":"Inleiding","subSteps":[{"title":"Inleiding","mdString":"Bij de ijkingstoets heb je 30 oefeningen opgelost die peilden naar je voorkennis voor de opleiding x en heb je enquêtes ingevuld met betrekking tot het middelbaar (resultaten en advies klassenraad) en met betrekking tot drie academische vaardigheden: concentratie, motivatie en tijdsbeheer.\nDe eerste sectie toont je resultaten van de ijkingstoets en de correlatie tussen deze resultaten en het studiesucces. \nDe twee sectie toont je de resultaten van de enquête met betrekking tot het middelbaar en de correlatie met het studiesucces.\nDe laatste sectie toont de resultaten van de enquête met betrekking tot de drie academische vaardigheden en de correlatie met het studiesucces.","key":"egrhjnfj","visible":true}],"visible":true},{"title":"Ijkingstoets","subSteps":[{"title":"Feedbackcode","mdString":"###### Feedback code\n@FeedbackCode","key":"egrhjnfjzrzerfe","visible":true},{"title":"Totaalscore","mdString":"###### Totaalscore\nHet diagram toont dat je een score van @student.ijkingstoets.score op 20 haalde op de ijkingstoets.\n@ScoreDonut","key":"egrhjnfjzesdgsd","visible":true},{"title":"Globale Positionering","mdString":"###### Verdeling scores deelnemers\nDeze sectie toont een positionering van jouw prestatie ten opzichte van die van de andere deelnemers.\n@DeelnamePuntenFlow","key":"egrhjnsdgfvdfj","visible":true},{"title":"Studieresultaten vorige deelnemers","mdString":"###### Studieresultaten deelnemers vorig jaar\nDeze sectie toont hoe vroegere deelnemers van de ijkingstoets gepresteerd hebben tijdens de examens in januari uitgedrukt via hun cumulatieve studie-efficiëntie (CSE). De CSE komt overeen met de som van de studiepunten van de vakken waarvoor de student geslaagd is, gedeeld door de som van de studiepunten van alle vakken van de student. Elk vak in het hoger onderwijs krijgt aan aantal studiepunten toegewezen, afhankelijk van de studietijd die je er aan zal besteden. Vakken van 6 studiepunten zullen beduidend meer tijd in beslag nemen dan vakken van 3 studiepunten.\n@PuntenCSEFlow","visible":true},{"title":"Resultaat per vraag","mdString":"###### Resultaat per vraag\nDeze sectie toont per vraag of je de vraag juist (groen), fout (rood) of niet ingevuld (grijs) hebt. Hoe groter de cirkel, hoe meer studenten de vraag juist hadden. Je kan klikken op de cirkel voor de opgave en verdeling van de antwoorden.\n@OefeningenMap","key":"egrffddgdhjnfj","visible":true}],"visible":true},{"title":"Leervaardigheden","subSteps":[{"title":"Concentratie","mdString":"###### Concentratie\n@DeelnameConcentratieFlow","key":"egdfefgerezzaj","visible":true},{"title":"Studieresultaten vorige deelnemers","mdString":"###### Concentratie vorige studenten vs Studieresultaten\n@ConcentratieCSEFlow","key":"zeazdfefgdhjnfj","visible":true},{"title":"Motivatie","mdString":"###### Motivatie\n@DeelnameMotivatieFlow","key":"45445eddfefgdhjnfj","visible":true},{"title":"Studieresultaten vorige deelnemers","mdString":"###### Motivatie vorige studenten vs Studieresultaten\n@MotivatieCSEFlow","key":"egdfefazeqseqnfj","visible":true},{"title":"Tijdsbeheer","mdString":"###### Tijdsbeheer\n@DeelnameTijdsbeheerFlow","key":"szqefgdhjnfj","visible":true},{"title":"Studieresultaten vorige deelnemers","mdString":"###### Tijdsbeheer vorige studenten vs Studieresultaten\n@TijdsbeheerCSEFlow","key":"eezrzesgeddhjnfj","visible":true}],"visible":true},{"title":"Secundair onderwijs","subSteps":[{"title":"Klassenraad","mdString":"###### Advies Klassenraad\nOp de enquête bij de ijkingstoets rapporteerde jij een @student.klassenRaadAdvies advies van de klassenraad.\nDeze sectie toont een positionering van jouw advies ten opzichte van dat van de andere deelnemers.\n@DeelnameAdviesFlow\n","key":"egdfefgdhjnfj","visible":true},{"title":"Studieresultaten vorige deelnemers","mdString":"###### Advies Klassenraad vorige studenten vs Studieresultaten\nDeze sectie toont hoe vroegere deelnemers van de ijkingstoets gepresteerd hebben tijdens de examens in januari uitgedrukt via hun cumulatieve studie- efficiëntie.\n@AdviesCSEFlow","key":"egdfetregrddhjnfj","visible":true},{"title":"Wiskunde","mdString":"###### Resultaten wiskunde secundair onderwijs\nOp de enquête bij de ijkingstoets rapporteerde jij een wiskundepercentage van @student.wiskundePercentage.\nJouw niveau van wiskunde is belangrijk bij het aanvatten van de studie. Eerst en vooral is het natuurlijk belangrijk dat je vooropleiding een voldoende sterk wiskundepakket had: onze opleiding verwacht immers minstens 6 uur wiskunde. Bijkomend is het percentage wiskunde dat je behaalde in het secundair onderwijs is een belangrijke maat voor jouw wiskundevoorkennis.\nDeze sectie toont een positionering van jouw wiskundeniveau ten opzichte van dat van de andere deelnemers.\n@DeelnameWiskundeFlow","key":"elmfewzropov","visible":true},{"title":"Studieresultaten vorige deelnemers","mdString":"###### Resultaten wiskunde secundair onderwijs vorige studenten vs Studieresultaten\nDeze sectie toont hoe vroegere deelnemers van de ijkingstoets gepresteerd hebben tijdens de examens in januari uitgedrukt via hun cumulatieve studie-efficiëntie.\n@WiskundeCSEFlow","key":"eezzzezfgdhjnfj","visible":true}],"visible":true}]