[
  {
    "title": "Inleiding",
    "subSteps": [
      {
        "title": "Inleiding",
        "mdString": "Hartelijk dank voor je deelname aan de interuniversitaire ijkingstoets burgerlijk ingenieur. Bij de ijkingstoets heb je 30 oefeningen opgelost die peilden naar je voorkennis voor de opleiding ingenieurswetenschappen en heb je enquêtes ingevuld met betrekking tot het middelbaar (resultaten en advies klassenraad) en met betrekking tot drie academische vaardigheden: concentratie, motivatie en tijdsbeheer. \n\nVia dit platform krijg je persoonlijk feedback:\nDe eerste sectie toont je resultaten van de ijkingstoets en de correlatie tussen deze resultaten en het studiesucces.\nDe tweede sectie toont de resultaten van de enquête met betrekking tot de drie academische vaardigheden en de correlatie met het studiesucces.\nDe derde sectie toont je de resultaten van de enquête met betrekking tot het middelbaar en de correlatie met het studiesucces.\n",
        "key": "egrhjnfj",
        "visible": true
      }
    ],
    "visible": true
  },
  {
    "title": "Ijkingstoets",
    "subSteps": [
      {
        "title": "Feedbackcode",
        "mdString": "###### Feedback code\n@FeedbackCode\n",
        "key": "egrhjnfjzrzerfe",
        "visible": true
      },
      {
        "title": "Totaalscore",
        "mdString": "###### Totaalscore\nHet diagram toont dat je een score van **@score(totaal) op 20** haalde op de ijkingstoets.\nJe beantwoordde @aantalJuist(totaal) vragen juist, @aantalFout(totaal) vragen fout en liet @aantalBlanco(totaal) vragen open.\n@ScoreDonut(totaal)\nBEGIN0[als @geslaagd = true]\nProficiat, je bent geslaagd voor de ijkingstoets! Aan de Faculteiten Ingenieurswetenschappen van de drie universiteiten zijn we ervan overtuigd dat je de basiswiskundige technieken om ingenieursvraagstukken aan te pakken onder de knie hebt. De drie deelnemende universiteiten zullen je graag ontvangen in het komende academiejaar. Elk van deze universiteiten heeft ook een begeleidingsprogramma voor nieuwe studenten, dat je op de webpagina van de universiteit kan raadplegen.\nEINDE0\nBEGIN0[als @geslaagd = false]\nJe bent niet geslaagd. Wat nu? Elk van de drie universiteiten wil je ook na de ijkingstoets verder helpen. Het resultaat van de ijkingstoets is **niet bindend**, dus kan je je nog steeds inschrijven voor de opleiding. Vroegere deelnemers die op volle capaciteit hadden gepresteerd tijdens de ijkingstoets en toch een teleurstellend resultaat haalden, slaagden er dikwijls niet in om het eerste jaar succesvol af te ronden. Als jij in deze situatie zit, is het dan ook nuttig om jouw studiekeuze nog eens te herbekijken. Maar indien je sterk gemotiveerd bent en hard wil werken, wensen we je deze studies niet te ontraden. We willen immers geen talent voor de opleiding verloren laten gaan. \nHeb je twijfels over je studiekeuze, dan geven we je het advies om extra informatie in te winnen, bijvoorbeeld op een van de diensten Studieadvies van de universiteiten.\nEINDE0",
        "key": "egrhjnfjzesdgsd",
        "visible": true
      },
      {
        "title": "Globale Positionering",
        "mdString": "###### Verdeling scores deelnemers\nDeze sectie toont een positionering van jouw prestatie ten opzichte van die van de andere deelnemers.\nJe bevindt je in de groep: @scoreGroep(totaal)\n@PuntenBar(totaal)",
        "key": "egrhjnsdgfvdfj",
        "visible": true
      },
      {
        "title": "Studieresultaten vorige deelnemers",
        "mdString": "###### Studieresultaten deelnemers vorig jaar\nDeze sectie toont hoe vroegere deelnemers van de ijkingstoets gepresteerd hebben tijdens de examens in januari uitgedrukt via hun cumulatieve studie-efficiëntie (CSE). De CSE komt overeen met de som van de studiepunten van de vakken waarvoor de student geslaagd is, gedeeld door de som van de studiepunten van alle vakken van de student. Elk vak in het hoger onderwijs krijgt aan aantal studiepunten toegewezen, afhankelijk van de studietijd die je er aan zal besteden. Vakken van 6 studiepunten zullen beduidend meer tijd in beslag nemen dan vakken van 3 studiepunten.\n@PuntenCSEFlow",
        "visible": false
      },
      {
        "title": "Resultaat per vraag",
        "mdString": "###### Resultaat per vraag\nDeze sectie toont per vraag of je de vraag juist (groen), fout (rood) of niet ingevuld (grijs) hebt. \nJe kan klikken op de rij van een vraag voor de opgave en verdeling van de antwoorden.\n@OefeningenTabel(totaal)",
        "key": "egrffddgdhjnfj",
        "visible": true
      }
    ],
    "visible": true
  },
  {
    "title": "Leervaardigheden",
    "subSteps": [
      {
        "title": "Concentratie",
        "mdString": "###### Concentratie\n@DeelnameConcentratieFlow",
        "key": "egdfefgerezzaj",
        "visible": true
      },
      {
        "title": "Studieresultaten vorige deelnemers",
        "mdString": "###### Concentratie vorige studenten vs Studieresultaten\n@ConcentratieCSEFlow",
        "key": "zeazdfefgdhjnfj",
        "visible": true
      },
      {
        "title": "Motivatie",
        "mdString": "###### Motivatie\n@DeelnameMotivatieFlow",
        "key": "45445eddfefgdhjnfj",
        "visible": true
      },
      {
        "title": "Studieresultaten vorige deelnemers",
        "mdString": "###### Motivatie vorige studenten vs Studieresultaten\n@MotivatieCSEFlow",
        "key": "egdfefazeqseqnfj",
        "visible": true
      },
      {
        "title": "Tijdsbeheer",
        "mdString": "###### Tijdsbeheer\n@DeelnameTijdsbeheerFlow",
        "key": "szqefgdhjnfj",
        "visible": true
      },
      {
        "title": "Studieresultaten vorige deelnemers",
        "mdString": "###### Tijdsbeheer vorige studenten vs Studieresultaten\n@TijdsbeheerCSEFlow",
        "key": "eezrzesgeddhjnfj",
        "visible": true
      }
    ],
    "visible": false
  },
  {
    "title": "Secundair onderwijs",
    "subSteps": [
      {
        "title": "Klassenraad",
        "mdString": "###### Advies Klassenraad\nOp de enquête bij de ijkingstoets rapporteerde jij een @student.klassenRaadAdvies advies van de klassenraad.\nDeze sectie toont een positionering van jouw advies ten opzichte van dat van de andere deelnemers.\n@DeelnameAdviesFlow\n",
        "key": "egdfefgdhjnfj",
        "visible": true
      },
      {
        "title": "Studieresultaten vorige deelnemers",
        "mdString": "###### Advies Klassenraad vorige studenten vs Studieresultaten\nDeze sectie toont hoe vroegere deelnemers van de ijkingstoets gepresteerd hebben tijdens de examens in januari uitgedrukt via hun cumulatieve studie- efficiëntie.\n@AdviesCSEFlow",
        "key": "egdfetregrddhjnfj",
        "visible": true
      },
      {
        "title": "Wiskunde",
        "mdString": "###### Resultaten wiskunde secundair onderwijs\nOp de enquête bij de ijkingstoets rapporteerde jij een wiskundepercentage van @student.wiskundePercentage.\nJouw niveau van wiskunde is belangrijk bij het aanvatten van de studie. Eerst en vooral is het natuurlijk belangrijk dat je vooropleiding een voldoende sterk wiskundepakket had: onze opleiding verwacht immers minstens 6 uur wiskunde. Bijkomend is het percentage wiskunde dat je behaalde in het secundair onderwijs is een belangrijke maat voor jouw wiskundevoorkennis.\nDeze sectie toont een positionering van jouw wiskundeniveau ten opzichte van dat van de andere deelnemers.\n@DeelnameWiskundeFlow",
        "key": "elmfewzropov",
        "visible": true
      },
      {
        "title": "Studieresultaten vorige deelnemers",
        "mdString": "###### Resultaten wiskunde secundair onderwijs vorige studenten vs Studieresultaten\nDeze sectie toont hoe vroegere deelnemers van de ijkingstoets gepresteerd hebben tijdens de examens in januari uitgedrukt via hun cumulatieve studie-efficiëntie.\n@WiskundeCSEFlow",
        "key": "eezzzezfgdhjnfj",
        "visible": true
      }
    ],
    "visible": false
  },
  {
    "title": "Einde",
    "subSteps": [
      {
        "title": "Begeleiding",
        "mdString": "###### Einde\n\nVerdere informatie over de feedback en de begeleidingstrajecten van de verschillende universiteiten kan je vinden op hun sites:\n[KU Leuven](https://eng.kuleuven.be/ijkingstoets#watnadeijkingstoets)\n[Universiteit Gent](http://www.ugent.be/ea/nl/onderwijs/ijkingstoets-ir-natraject.htm)\n[Vrije Universiteit Brussel](http://www.vub.ac.be/voorbereiden/)\n\nWe danken je voor je deelname en hopen dat de ijkingstoets je helpt bij je studiekeuze.",
        "key": "wyxl5wmbdmm",
        "visible": true
      }
    ],
    "visible": true
  }
]