[
  {
    "title": "Inleiding",
    "subSteps": [
      {
        "title": "Inleiding",
        "mdString": "Hartelijk dank voor je deelname aan de interuniversitaire ijkingstoets industrieel ingenieur bio-industriële wetenschappen. Bij de ijkingstoets heb je 25 oefeningen opgelost die peilden naar je voorkennis.\n\n- De eerste 10 oefeningen peilden naar je basiskennis wiskunde.\n- De resterende 15 oefeningen peilden naar je wiskundekennis op het niveau van de start van de opleiding.\n\n\nVia dit platform krijg je persoonlijk feedback:\n\n- De eerste sectie toont je globale resultaat op de ijkingstoets.\n- De twee sectie toont je resultaten op het basis wiskunde gedeelte.\n- De derde sectie toont je resultaten op het tweede wiskunde deel.",
        "key": "dfzee99zle",
        "visible": true
      },
      {
        "title": "Feedbackcode",
        "mdString": "###### Feedback code\n@FeedbackCode\n",
        "key": "hr0qjke5ffe",
        "visible": true
      }
    ],
    "visible": true
  },
  {
    "title": "Ijkingstoets",
    "subSteps": [
      {
        "title": "Totaalscore",
        "mdString": "###### Totaalscore\nHet diagram toont dat je een score van **@score(totaal) op @maxScore(totaal)** haalde op de ijkingstoets.\nJe beantwoordde <<<@aantalJuist(totaal) vraag/vragen>>> juist, <<<@aantalFout(totaal) vraag/vragen>>> fout en liet <<<@aantalBlanco(totaal) vraag/vragen>>> open.\n@ScoreDonut(totaal)\nBEGIN0[als @geslaagd = true]\nProficiat, je bent geslaagd voor de ijkingstoets! In principe betekent dit resultaat dat je beschikt over voldoende wiskundige en wetenschappelijke kennis en vaardigheden om te starten aan de opleiding tot industrieel ingenieur. Het gemiddelde van de ijkingstoets ligt dit jaar echter uitzonderlijk hoog en dat doet ons vermoeden dat sommige studenten ‘hulpmiddelen’ hebben ingezet tijdens het online oplossen van de oefeningen.\nIndien je de toets volledig zelfstandig en zonder hulpmiddelen hebt opgelost, wees dan heel terecht trots op dit resultaat en start met een gerust gemoed aan de opleiding. Heb je echter wel hulp van anderen ingeroepen, zaken opgezocht of gebruik gemaakt van (elektronische) hulpmiddelen, dan ben je uiteraard zelf het best geplaatst om het behaalde resultaat correct te interpreteren. \nEINDE0\nBEGIN0[als @geslaagd = false]\nJe bent niet geslaagd. Wat nu? De wetenschappelijke kennis en vaardigheden die in deze ijkingstoets getest werden, geven je een momentopname van je academische potentieel.  De studieresultaten die je eerder behaalde in het secundair onderwijs vullen dit plaatje verder aan: kon je het niveau van je richting gemakkelijk aan? Was je een regelmatige student? Wat was het advies van de klassenraad? Je leerkrachten uit het secundair onderwijs kennen je potentieel nog beter en kunnen je zeker een waardevol studieadvies geven! \nMaar wat betekent dit resultaat nu voor je slaagkansen aan de universiteit?\nAls je om diverse redenen niet voluit hebt kunnen deelnemen aan de ijkingstoets of als je maar net onder de helft scoorde, adviseren we je om je wiskundekennis en vaardigheden bij te spijkeren. Je kan deze leerstof zelfstandig opfrissen of instappen in een begeleidingstraject/zomercursus van de universiteit waar je wil inschrijven.\nUit onderzoek blijkt dat vroegere deelnemers die op volle capaciteit hadden gepresteerd tijdens de ijkingstoets en toch een zeer lage ijkingstoetsscore haalden, vaak nadien in de opleiding ook zwakke resultaten haalden. Als jij in deze situatie zit, is het dan ook nuttig om jouw studiekeuze nog eens te herbekijken. \nHeb je twijfels over je studiekeuze, dan geven we je het advies om extra informatie in te winnen, bijvoorbeeld op een van de diensten studieadvies van de universiteiten.\n\nEINDE0",
        "key": "dfzea05fee",
        "visible": true
      },
      {
        "title": "Globale Positionering",
        "mdString": "###### Verdeling scores deelnemers\nDeze sectie toont een positionering van jouw prestatie ten opzichte van die van de andere deelnemers.\nJe bevindt je in de groep: @scoreGroep(totaal)\n@PuntenBar(totaal)",
        "key": "vhegkaljqae",
        "visible": true
      }
    ],
    "visible": true
  },
  {
    "title": "Basis Wiskunde",
    "subSteps": [
      {
        "title": "Score",
        "mdString": "###### Basis Wiskunde\nHet diagram toont dat je een score van **@score(wiskunde_basis) op @maxScore(wiskunde_basis)** haalde op het basis wiskunde onderdeel.\nJe beantwoordde <<<@aantalJuist(wiskunde_basis) vraag/vragen>>> juist, <<<@aantalFout(wiskunde_basis) vraag/vragen>>> fout en liet <<<@aantalBlanco(wiskunde_basis) vraag/vragen>>> open.\n@ScoreDonut(wiskunde_basis)\nBEGIN0[als 10 = @score(wiskunde_basis)]\nPerfect! Een betere start kon je niet maken.\nEINDE0\nBEGIN0[als 9 <= @score(wiskunde_basis) en 10 > @score(wiskunde_basis)]\nProficiat, je bent geslaagd voor het basis wiskunde onderdeel en maakte maar één fout. Dat is een prima start.\nEINDE0\nBEGIN0[als 8 <= @score(wiskunde_basis) en 9 > @score(wiskunde_basis)]\nProficiat, je bent geslaagd voor het basis wiskunde onderdeel en maakte maar enkele fouten. Dat is een prima start.\nEINDE0\nBEGIN0[als 6 <= @score(wiskunde_basis) en 8 > @score(wiskunde_basis)]\nProficiat, je bent geslaagd voor het basis wiskunde onderdeel maar maakte toch wel wat fouten. De vragen die we stelden zijn echt basisvragen. Bekijk je resultaat samen met het resultaat op het volgende onderdeel om je een beeld te vormen van waar je staat.\nBEGIN0[als 5 <= @score(wiskunde_basis) en 6 > @score(wiskunde_basis)]\nHakken over de sloot... De vragen die we stelden zijn echt basisvragen. Bekijk je resultaat samen met het resultaat op het volgende onderdeel om je een beeld te vormen van waar je staat.\nEINDE0\nBEGIN0[als @score(wiskunde_basis) < 5]\nJe bent niet geslaagd op dit deel basis wiskunde. Wat nu? De wiskundige kennis en vaardigheden die in deze ijkingstoets getest werden, geven je een goede indicatie of je de opleiding aankan. De basis wiskunde die in dit deel getest werd is echt noodzakelijke basiskennis om de opleiding industriële wetenschappen tot een goed einde te brengen. Aangezien je hier niet goed op scoorde raden we je ten zeerste aan om goed te overwegen of deze opleiding wel echt iets voor jou is. \nEINDE0",
        "key": "8cl7g0wrdc9",
        "visible": true
      },
      {
        "title": "Positionering",
        "mdString": "###### Verdeling scores deelnemers\nDeze sectie toont een positionering van jouw prestatie ten opzichte van die van de andere deelnemers voor het basis wiskunde deel.\nJe bevindt je in de groep: @scoreGroep(wiskunde_basis)\n@PuntenBar(wiskunde_basis)",
        "key": "6lgyubic2dc",
        "visible": true
      },
      {
        "title": "Resultaat Per Vraag",
        "mdString": "###### Resultaat per vraag\nDeze sectie toont per wiskundevraag of je de vraag juist (groen), fout (rood) of niet ingevuld (grijs) hebt. \nJe kan klikken op de rij van een vraag voor de opgave en verdeling van de antwoorden.\n@OefeningenTabel(wiskunde_basis)",
        "key": "da8rtqtx1bq",
        "visible": true
      }
    ],
    "visible": true
  },
  {
    "title": "Wiskunde",
    "subSteps": [
      {
        "title": "Score",
        "mdString": "###### Wiskunde\nHet diagram toont dat je een score van **@score(wiskunde_standaard) op @maxScore(wiskunde_standaard)** haalde op het tweede wiskunde deel.\nJe beantwoordde <<<@aantalJuist(wiskunde_standaard) vraag/vragen>>> juist, <<<@aantalFout(wiskunde_standaard) vraag/vragen>>> fout en liet <<<@aantalBlanco(wiskunde_standaard) vraag/vragen>>> open.\n@ScoreDonut(wiskunde_standaard)\n\nKijk naar de positionering ten opzichte van de volledige groep deelnemers om een beeld te krijgen van je score.",
        "key": "t6syvg31mg",
        "visible": true
      },
      {
        "title": "Positionering",
        "mdString": "###### Verdeling scores deelnemers\nDeze sectie toont een positionering van jouw prestatie ten opzichte van die van de andere deelnemers voor het tweede wiskunde onderdeel.\nJe bevindt je in de groep: @scoreGroep(wiskunde_standaard)\n@PuntenBar(wiskunde_standaard)",
        "key": "n21pvaw7aq",
        "visible": true
      },
      {
        "title": "Resultaat per vraag",
        "mdString": "###### Resultaat per vraag\nDeze sectie toont per wiskundevraag of je de vraag juist (groen), fout (rood) of niet ingevuld (grijs) hebt. \nJe kan klikken op de rij van een vraag voor de opgave en verdeling van de antwoorden.\n@OefeningenTabel(wiskunde_standaard)",
        "key": "ff5pkgvy3fg",
        "visible": true
      }
    ],
    "visible": true
  },
  {
    "title": "Begeleiding",
    "subSteps": [
      {
        "title": "Begeleiding",
        "mdString": "###### Einde\n\nLeg dit resultaat naast je resultaat in het secundair onderwijs, je scores op de wetenschapsvakken en het advies van de klassenraad, je leerkrachten en je ouders.\nJe komt ongetwijfeld tot een wijs besluit. Wil je weten wat je kan doen in opvolging van deze ijkingstoets? Verdere informatie over de feedback en de begeleidingstrajecten op:\n- [Universiteit Gent](https://www.ugent.be/bw/nl/voor-toekomstige-studenten/voorbereiden-op-studie/ijkingstoets/industrieel-ingenieur.htm#Resultaat)\n\n\nWe danken je voor je deelname en hopen dat de ijkingstoets je helpt bij je studiekeuze.",
        "key": "3bthxc7dudc",
        "visible": true
      }
    ],
    "visible": true
  }
]